import React from 'react';
import Title from "@/components/UI/Text/Title/Title";
import Paragraph from "@/components/UI/Text/Paragraph/Paragraph";
import Text from "@/components/UI/Text/Text/Text";

const Page = () => {
    return (
        <Text>
            <Title>Утилизация картриджей</Title>
            <Paragraph>При использовании необходимых практически в каждом офисе копировальных устройств и принтеров вам
                непременно придется осуществлять замену картриджей. За длительное время работы, как правило,
                накапливается большое количество отработанных картриджей, нуждающихся в правильной утилизации. Зачастую
                они или попросту выкидываются, или лежат в офисе и ждут своего часа. Однако простая отправка их в
                мусорный бак наносит ощутимый вред окружающей среде. Хранить же пустые картриджи в офисе так и вообще
                опасно для здоровья. Частицы тонера разносятся по воздуху и впоследствии вдыхаются людьми, незаметно
                вызывая головную боль или кашель, списываемые на другие факторы. Для вас своевременное избавление от
                использованных картриджей является насущной необходимостью поддержания собственного
                здоровья.</Paragraph>
            <Paragraph>
                Возрастающая в настоящее время угроза экологического дисбаланса обязывает людей искать способы
                сохранения и полезного использования отработанных ресурсов. Некоторые страны ЕС уже приняли закон о
                запрещении выброса использованных картриджей. Если вы хотите внести свой небольшой вклад в оздоровление
                экологической обстановке на планете, то наша компания предлагает вам воспользоваться услугами по
                утилизации и переработке отработанных картриджей для принтеров.
            </Paragraph>
        </Text>
    );
};

export default Page;