"use client"
import React from 'react';
import Title from "@/components/UI/Text/Title/Title";
import Paragraph from "@/components/UI/Text/Paragraph/Paragraph";
import Text from "@/components/UI/Text/Text/Text";

const Page = () => {
    return (
        <Text>
            <Title>Утилизация компьютеров</Title>
            <Paragraph>Утилизация компьютеров, мониторов, бытовой техники, оргтехники, и утилизация другого списанного
                оборудования - социальная обязанность каждой компании, организации и отдельно взятого человека, который
                хочет жить в согласии с природой и самим собой.</Paragraph>
            <Paragraph>Вы представляете государственную или коммерческую организацию и учреждение, и хотите чтобы к
                Вашему вопросу по: утилизации списанного оборудования, бытовой техники, компьютеров, мониторов,
                оргтехники, офисной техники, измерительных приборов, средств связи и АТС, спутниковых систем, утилизации
                аккумуляторов и аккумуляторных батарей, и прочего оборудования подошли квалифицированные специалисты и
                он был решен быстро, качественно и не остался без ответа.</Paragraph>
        </Text>
    );
};

export default Page;