import React from 'react';
import Title from "@/components/UI/Text/Title/Title";
import Paragraph from "@/components/UI/Text/Paragraph/Paragraph";
import Text from "@/components/UI/Text/Text/Text";

const Page = () => {
    return (
        <Text>
            <Title>Утилизация мониторов</Title>
            <Paragraph>
                Казалось бы, уничтожить какую-либо вещь довольно просто. Однако, те, кто хоть раз сталкивался с
                необходимостью утилизации отслужившей свое техники, знают, что на самом деле это не так. Особую проблему
                представляют компьютерные мониторы: подавляющее большинство материалов, из которых они состоят, не могут
                быть уничтожены природой, а из-за особенностей конструкции и наличия ряда токсических веществ их нельзя
                сжигать. Нетрудно представить, какую головную боль для предприятий представляет поиск надежной компании,
                занимающейся утилизацией подобной техники.
            </Paragraph>
            <Paragraph>
                Можно возразить, что ненужный монитор можно запросто продать. К сожалению, эта точка зрения уже
                устарела. Этот факт может вызвать у вас удивление, однако покупка и перепродажа мониторов канули в
                прошлое, и мониторы, отслужившие свой срок, пылятся на полках и складах фирм. И если в какой-то из
                каморок вашего офиса образовался склад неработающих мониторов, то штраф фирме обеспечен. Не нужно
                проверять данный факт на собственной шкуре, своевременная и регулярная утилизация такой техники поможет
                избежать проблем с законом, ненужных взысканий и простоев в работе.
            </Paragraph>
            <Paragraph>
                Проблема утилизации устаревшей техники в России пока еще стоит не так остро, но опыт ряда развитых
                европейских стран позволяет понять, что такой быстрый рост использования разного рода электронной
                техники в недалеком будущем может достичь уровня настоящего бедствия. Постоянное усовершенствование
                компьютерной и оргтехники вынуждает фирмы регулярно обновлять оборудование своих офисов, но при этом все
                острее встает вопрос: что делать со старой техникой, которую необходимо списать и утилизировать
                надлежащим образом, не нанеся вреда окружающей среде и здоровью людей. Единственным решением этой
                проблемы становится уничтожение старой техники специальными компаниями, имеющими опыт работы в этой
                сфере, квалифицированный персонал и весь ассортимент необходимого оборудования.
            </Paragraph>
        </Text>
    );
};

export default Page;